/* String_On_Page_Template */
"(Please set your del.icio.us ID using the Pagelet Inspector)" = "(Inserisci il tuo ID del.icio.us utilizzando il pannello Impostazioni Pagelet)";

/* String_On_Page_Template -- followed by a number */
"del.icious example no." = "Numero esempio del.icious";

/* String_On_Page_Template */
"My del.icio.us Links" = "I miei link del.icio.us";